<?php
/**
 * Template Name: About Darsoo
 */
 
 get_header();
 
 ?>

        <div class="container">

            
             <section class="breadcrumb-product">
                <ul class="breadcrumb-list">
                    <nav class="woocommerce-breadcrumb" aria-label="Breadcrumb">
                        <a href="https://darsoo.com">خانه</a>&nbsp;/&nbsp;
                        <a href="#">درباره ما</a>
                    </nav>
                </ul>
            </section>

            <div class="about-page">
                <div class="about-image">
                    <img src="<?php echo get_template_directory_uri().'/assets/images/about.jpeg'?>" alt="تصویر فروشگاه دارسو">
                </div>

                <div class="about-content-wrapper">
                    <div class="about-darsoo-image">
                        <img src="<?php echo get_template_directory_uri().'/assets/images/about-darsoo.png'?>" alt="لوگو درباره ما">
                    </div>
                    <div class="about-darsoo-content">
                        <p>
                            ما در دارسو، به عنوان یک فروشگاه لوازم دیجیتال و تکنولوژی از سال ۱۳۹۵ مشغول به کاریم. فکر اولیه تاسیس فروشگاه دارسو  و فروش گوشی موبایل و لوازم جانبی به سال 1395 برمی‌گردد که با فروش حضوری در طبقه اول پاساژ چارسو تهران، فعالیت خود را رسما آغاز کرد. بعد از آن با راه‌اندازی فروشگاه اینترنتی به همین نام، جان تازه‌ای به فعالیت خود بخشید.
                        </p>
                        <p>
                            با توجه به این موضوع که دارسو یکی از به روز ترین فروشگاه های اینترنتی کالای دیجیتال است، در این راستا همواره تلاش نموده تا با خدماتی همچون خوش قیمتی، تخفیفات شگفت انگیز و خدماتی ویژه در کنار همراهان و اعضای خانواده بزرگ دارسو، به خدمات رسانی خود ادامه دهد.
                        </p>

                        <div class="about-features">

                            <div class="about-features-item">
                                <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M23.7472 7.32008V8.30675L19.0272 5.57341C17.2406 4.54675 14.7472 4.54675 12.9739 5.57341L8.25391 8.32008V7.32008C8.25391 4.32008 9.89391 2.66675 12.8939 2.66675H19.1072C22.1072 2.66675 23.7472 4.32008 23.7472 7.32008Z" fill="#D90303"/>
                                    <path d="M23.788 10.6267L23.6013 10.5334L21.788 9.4934L18.028 7.32007C16.8813 6.6534 15.1213 6.6534 13.9746 7.32007L10.2146 9.48007L8.4013 10.5467L8.1613 10.6667C5.82797 12.2401 5.66797 12.5334 5.66797 15.0534V21.0801C5.66797 23.6001 5.82797 23.8934 8.21464 25.5067L13.9746 28.8267C14.548 29.1734 15.268 29.3201 16.0013 29.3201C16.7213 29.3201 17.4546 29.1601 18.028 28.8267L23.8413 25.4667C26.188 23.8934 26.3346 23.6134 26.3346 21.0801V15.0534C26.3346 12.5334 26.1746 12.2401 23.788 10.6267ZM19.7213 18.0001L18.908 19.0001C18.7746 19.1467 18.6813 19.4267 18.6946 19.6267L18.7746 20.9067C18.828 21.6934 18.268 22.0934 17.5346 21.8134L16.348 21.3334C16.1613 21.2667 15.8546 21.2667 15.668 21.3334L14.4813 21.8001C13.748 22.0934 13.188 21.6801 13.2413 20.8934L13.3213 19.6134C13.3346 19.4134 13.2413 19.1334 13.108 18.9867L12.2813 18.0001C11.7746 17.4001 12.0013 16.7334 12.7613 16.5334L14.0013 16.2134C14.2013 16.1601 14.428 15.9734 14.5346 15.8134L15.228 14.7467C15.6546 14.0801 16.3346 14.0801 16.7746 14.7467L17.468 15.8134C17.5746 15.9867 17.8146 16.1601 18.0013 16.2134L19.2413 16.5334C20.0013 16.7334 20.228 17.4001 19.7213 18.0001Z" fill="#D90303"/>
                                </svg>
                                <span>8+</span>
                                <p>سابقه کار</p>
                            </div>

                            <div class="about-features-item">
                                <svg width="33" height="32" viewBox="0 0 33 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <path d="M18.8065 4.68002L21.1532 9.37335C21.4732 10.0267 22.3265 10.6534 23.0465 10.7734L27.2999 11.48C30.0199 11.9334 30.6599 13.9067 28.6999 15.8534L25.3932 19.16C24.8332 19.72 24.5265 20.8 24.6999 21.5734L25.6465 25.6667C26.3932 28.9067 24.6732 30.16 21.8065 28.4667L17.8199 26.1067C17.0999 25.68 15.9132 25.68 15.1799 26.1067L11.1932 28.4667C8.33988 30.16 6.60655 28.8934 7.35321 25.6667L8.29988 21.5734C8.47321 20.8 8.16654 19.72 7.60654 19.16L4.29988 15.8534C2.35321 13.9067 2.97988 11.9334 5.69988 11.48L9.95321 10.7734C10.6599 10.6534 11.5132 10.0267 11.8332 9.37335L14.1799 4.68002C15.4599 2.13335 17.5399 2.13335 18.8065 4.68002Z" fill="#D90303"/>
                                </svg>

                                <span>19400+</span>
                                <p>رضایت مشتری</p>
                            </div>

                            <div class="about-features-item">
                                <svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M3.66642 25.3677C3.11976 25.3677 2.66642 24.9144 2.66642 24.3677V16.7677C2.59976 13.1544 3.94642 9.74104 6.45309 7.18104C8.95976 4.63438 12.3198 3.23438 15.9331 3.23438C23.3198 3.23438 29.3331 9.24771 29.3331 16.6344V24.2344C29.3331 24.781 28.8798 25.2344 28.3331 25.2344C27.7864 25.2344 27.3331 24.781 27.3331 24.2344V16.6344C27.3331 10.3544 22.2264 5.23437 15.9331 5.23437C12.8531 5.23437 9.99976 6.42104 7.87976 8.58104C5.74642 10.7544 4.61309 13.6477 4.66642 16.741V24.3544C4.66642 24.9144 4.22642 25.3677 3.66642 25.3677Z" fill="#D90303"/>
                                    <path d="M7.9213 17.0996H7.74797C4.94797 17.0996 2.66797 19.3796 2.66797 22.1796V24.6863C2.66797 27.4863 4.94797 29.7663 7.74797 29.7663H7.9213C10.7213 29.7663 13.0013 27.4863 13.0013 24.6863V22.1796C13.0013 19.3796 10.7213 17.0996 7.9213 17.0996Z" fill="#D90303"/>
                                    <path d="M24.2533 17.0996H24.08C21.28 17.0996 19 19.3796 19 22.1796V24.6863C19 27.4863 21.28 29.7663 24.08 29.7663H24.2533C27.0533 29.7663 29.3333 27.4863 29.3333 24.6863V22.1796C29.3333 19.3796 27.0533 17.0996 24.2533 17.0996Z" fill="#D90303"/>
                                </svg>

                                <span>16700+</span>
                                <p>پشتیبانی کاربران</p>
                            </div>

                        </div>

                        <!--<div class="faq-container">-->

                        <!--    <div class="faq-item">-->
                        <!--        <div class="faq-question">-->
                        <!--            <span class="faq-toggle">-->
                        <!--                <i class="fa-light fa-plus"></i>-->
                        <!--            </span>-->
                        <!--            <span>آیا امکان ارسال رایگان وجود دارد؟</span>-->
                        <!--        </div>-->
                        <!--        <div class="faq-answer">-->
                        <!--            <p>بله، امکان ارسال رایگان برای سفارش‌های بالای ۵۰۰ هزار تومان وجود دارد. برای سفارش‌های کمتر، هزینه ارسال بر اساس مسافت محاسبه می‌شود.</p>-->
                        <!--        </div>-->
                        <!--    </div>-->

                        <!--    <div class="faq-item">-->
                        <!--        <div class="faq-question">-->
                        <!--            <span class="faq-toggle">-->
                        <!--                <i class="fa-light fa-plus"></i>-->
                        <!--            </span>-->
                        <!--            <span>چگونه می‌توانم وضعیت سفارش خود را پیگیری کنم؟</span>-->
                        <!--        </div>-->
                        <!--        <div class="faq-answer">-->
                        <!--            <p>برای پیگیری سفارش، می‌توانید با وارد کردن کد رهگیری در بخش "پیگیری سفارش" در سایت اقدام کنید.</p>-->
                        <!--        </div>-->
                        <!--    </div>-->

                        <!--    <div class="faq-item">-->
                        <!--        <div class="faq-question">-->
                        <!--            <span class="faq-toggle">-->
                        <!--                <i class="fa-light fa-plus"></i>-->
                        <!--            </span>-->
                        <!--            <span>شرایط مرجوعی کالا چیست؟</span>-->
                        <!--        </div>-->
                        <!--        <div class="faq-answer">-->
                        <!--            <p>کالاها تا ۷ روز پس از دریافت، در صورت عدم استفاده و حفظ بسته‌بندی اصلی، قابل مرجوعی هستند.</p>-->
                        <!--        </div>-->
                        <!--    </div>-->

                        <!--</div>-->

                    </div>
                </div>
            </div>

        </div>
        
<?php get_footer(); ?>